[Language]
Name_in_English=Polish
Name_in_native_language=Polski
ID=1045
Font_name=MS Sans Serif
Font_size=8
[String]
1=Nazwa
2=Typ
3=Rozmiar
4=Zmodyfikowany
5=Tytuł
6=Czas trwania
7=Przerwa
8=Utwór
9=Ścieżka
10=Dodaj
11=Dodaj pliki
12=Czas
13=Komunikat
14=Folder
15=Nieznany
16=Wersja
17=Sesja
18=OK
19=Anuluj
20=32-bitowy
21=64-bitowy
30=Strona
31=E-mail
34=Czy na pewno chcesz anulować ?
35=%d Folder(ów), %d Plik(ów)
36=Proszę czekać
37=Skanowanie i optymalizacja układu plików...
38=Wszystkich: %d plików, Ukończonych: %d plików
39=Nie można odczytać skompresowanego pliku obrazu. 
40=Nie można wygenerować skompresowanych danych.
41=Plik już istnieje z atrybutem tylko do odczytu. Czy chcesz go zastąpić?
42=Plik już istnieje. Czy chcesz go zastąpić?
43=Hasło jest błędne.
44=Nazwa pliku lub folder już istnieje. Czy chcesz go zastąpić?
45=Aktualny plik został zmieniony. Musisz najpierw go zapisać.
46=Musisz wprowadź hasło, aby otworzyć ten plik.
47=Rozmiar pliku jest zbyt duży (> 8 TB).
48=Format pliku jest nieprawidłowy lub nieobsługiwany.
49=Nie można odczytać struktury katalogów.
50=Znaleziono nieoczekiwany koniec pliku.
51=Błąd podczas odczytywania struktury katalogów.
52=Brak pamięci. Przerwanie programu.
53=Nie można utworzyć katalogu lub pliku. Dysk może być pełny lub tylko do odczytu.
54=Nie można odczytać sektora płyty CD/DVD/BD.
55=Typ pliku źródłowego i docelowego obrazu jest identyczny. Konwersja nie jest potrzebna.
56=Nazwy pliku źródłowego i docelowego nie mogą być takie same.
57=Nowy rozmiar pliku obrazu jest zbyt duży (> 8T Bajtów). Należy usunąć niektóre pliki.
58=Czy na pewno chcesz usunąć wybrany(e) element(y)?
59=%s\r\n\r\nTaka sama nazwa już istnieje. Proszę nadaj inną nazwę.
60=%s\r\n\r\nPlik jest za duży(> 4G Bajtów), i nie może być dodany do obrazu.
61=Wybierz folder do którego mam wypakować:
62=%s\r\n\r\nROzpakowanie nie powiodło się! %s
63=Nazwa folderu zostanie zmieniona na:
64=Nazwa pliku zostanie zmieniona na:
65=Nie można utworzyć pliku tymczasowego podczas zapisywania pliku obrazu.
66=%d błędów EDC zostało wykrytych!\r\n\r\n
67=%d:  przesunięcie sektora 0x%08x        \r\n
68=To jest plik obrazu Video_CD, i nie może być skonwertowany.
69=To jest plik obrazu dysku CD_Audio, i nie może być skonwertowany
70=Niezgodność wersji pliku. Aby otworzyć ten plik, odwiedź naszą stronę internetową, aby pobrać najnowszą wersję.
71=Nazwa pliku lub folderu zawiera nieprawidłowe znaki.
72=Nową nazwa będzie:
73=Zapisz do:
74=bajtów
75=Z 
76=do
77=Nowy folder
78=Napęd
79=Maximum
80=Konwertowanie ... 
81=Rozmiar plików zmieniony.
82=Wykryta płyta:
83=Nie udało się ustalić typu płyty, lub nie ma płyty w napędzie.
84=Nagrywanie nie powiodło się
85=Wymazywanie nośnika...
86=Płyta wymazana pomyślnie.
87=Błąd wymazywania płyty.
88=Bład weryfikacji czystej płyty.
89=Synchronizacja pamięci podręcznej...
90=Nie ma wystarczającej ilości wolnych bloków na płycie (%s jest potrzebnych, %s jest dostępnych).
91=Nagrano pomyślnie.
92=Błąd urządzenia otwierającego [%C:].
93=Nie można zablokować głośności dla wyłącznego dostępu.\r\nCzy chcesz mimo to kontynuować?
94=Przygotowanie płyty...
95=Błąd odczytu informacji o płycie.
96=Formatowanie płyty DVD+RW...
97=Błąd formatowania płyty.
98=Zakańczanie płyty, to może zająć kilka minut...
99=Przygotowanie danych...
100=Przygotowanie danych nie udało się.
101=Plik już istnieje.
102=Nie ma utworów w pliku obrazu.
103=Błąd dekodowania plików muzycznych.
104=Wybrane pliki/utwory mogą być nagrane tylko na płytę CD.
105=Weryfikacja
106=Błąd weryfikacji danych na dysku.
107=Błąd odczytu danych źródłowych.
108=Błąd odczytu danych na dysku.
109=Przesunięcie sektora: 
110=Ten plik obrazu nie może być skonwertowany.
150=Wszystkie pliki
151=Wszystkie pliki obrazu
152=Obrazy Standardowe ISO
153=Archiwum bezpośredniego dostępu
154=Obrazy CDRWin
155=Obrazy Alcohol120%
156=Obrazy Ashampoo
157=Obrazy BlindWrite
158=Obrazy CDSpace
159=Obrazy CloneCD
160=Obrazy DiscJugger
161=Obrazy Easy CD/DVD Creator
162=Obrazy Gear
163=Obrazy InstantCopy
164=Obrazy Nero
165=Obrazy NTI CD-Maker
166=Obrazy PlexTools
167=Obrazy RecordNow
168=Obrazy Virtual CD-ROM
169=Obrazy Virtual Drive
170=Obrazy WinOnCD
171=Obrazy Mac
172=Pliki dysków startowych(boot)
173=Obrazy UIF
174=Obrazy VMWare Virtual Disk
175=Obrazy VirtualBox Virtual Disk
176=Obrazy Virtual PC Virtual Disk
177=Obrazy ISZ
200=Nie można skopiować %s: %s
201=Nie można przenieść %s: %s
202=Folder o podanej nazwie już istnieje. Proszę podać inną nazwę folderu.
203=Plik o podanej nazwie już istnieje. Proszę podać inną nazwę pliku.
204=Folder docelowy jest taki sam jak folder źródłowy.
205=Folder docelowy jest podfolderem folderu źródłowego.
206=Błąd zapisu danych.
207=Pliki muzyczne
208=Właściwości obrazu
209=Konfiguracja
210=Szybkie wymazywanie
211=Pełne wymazywanie
498=Wymazywanie płyty wielokrotnego użytku
213=Parametry wymazywania:
214=Prędkość wymazywania:
215=Błąd przy odczycie informacji o pojemności.
216=Nie powiodła się synchronizacja pamięci podręcznej.
217=Błąd zamykania utworu
218=%s nie może być usunięty.
219=Ogólne
220=Różne
221=Informacja
222=Ogólne
223=Zaawansowany
224=komentarz
225=Data/Czas
226=Zamykanie sesji, to może trwać kilka minut...
227=Czy na pewno chcesz przerwać proces weryfikacji danych?
228=Dysk jest pusty.
229=Płyta CD_Audio może zawierać maksymalnie 99 utworów. Proszę wybrać mniej plików, a następnie spróbuj dodać je ponownie.
230=Brak płyty w napędzie
231=Weryfikacja poprawna.
232=Weryfikacja nie powiodła się.
233=Weryfikacja zakończona z błędami.
234=Weryfikacja anulowana.
235=Zatrzymywanie formatu tła ...
236=Format Tła zatrzymany.
237=Błąd przy odczycie informacji o utworze.
238=Nagrywanie zakończone z ostrzeżeniami.
239=Dysk docelowy nie jest pusty.
240=Płyta nie jest pusta.
241=Czy chcesz wymazać ją teraz ?
242=Ustawienie prędkości napędu na %.1fx (%uKB/s).
243=Ustawienie prędkości napędu na %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Czytanie obok adresu zapisu nie powiodło się(%08x).
247=Czytanie obok adresu zapisu nie powiodło się(%d potrzebne, %d dostępne).
248=Nieznany typ płyty w napędzie.
249=Błąd odczytu danych obrazu.
250=Nieprawidłowy plik dysku startowego.
251=Nazwa pliku nie może zawierać żadnego z następujących znaków:
252=<Bez etykiety>
253=Nieznany Typ płyty
254=Brak płyty
255=Nie ma ścieżki dźwiękowej w tym projekcie.
256=To jest płyta multi-track, wybierz format pliku obrazu BIN.
257=To jest płyta CD_audio, wybierz format pliku obrazu BIN.
258=Plik już istnieje. Czy na pewno chcesz, aby ponownie dodać plik?
259=Rozpoczęcie zapisu płyty ...
260=Zapisywanie katalogu ...
261=Zapisywanie plików ...
262=Zakończono.
263=Czy chcesz, aby ignorować wszystkie błędy?
264=Rozpoczęcie zapisu plików ...
265=Rozpoczęcie weryfikacji plików ...
266=Weryfikowanie plików ...
267=Zapis pliku nie udany.
268=Błąd otwarcia %s kodera.
269=Informacja katalogu
270=Pliki WIM
271=Album
272=Utwór
273=Wykonawca
274=<Nuner utworu>
275=<Tytuł utworu>
276=<Wykonawca utworu>
277=<Kompozytor utworu>
278=<Tytuł albumu>
279=<Wykonawca albumu>
280=<Kompozytor albumu>
281=Tytuł próbki utworu
282=Wykonawca próbki utworu
283=Kompozytor próbki utworu
284=Tytuł próbki albumu
285=Wykonawca próbki albumu
286=Kompozytor próbki albumu
287=Wykonawca utworu nieznany
288=Kompozytor utworu nieznany
289=Tytuł albumu nieznany
290=Wykonawca albumu nieznany
291=Kompozytor albumu nieznany
292=Zapis Audio CD-Text...
293=Audio
294=Właściwości Audio
295=Wpisz ważny rok.
296=Proszę podać poprawny UPC lub pozostawić puste pole bez UPC. UPC musi zawierać dokładnie 13 znaków numerycznych.
297=Wpisz ważny ISRC lub pozostaw puste pole bez ISRC. ISRC musi zawierać dokładnie 12 znaków. Najpierw 2 litery, następnie 3 znaki alfanumeryczne, a na końcu 7 znaków numerycznych.
298=wartość przerwy musi być ustawiona pomiędzy %s a %s.
299=<Wiele wartości>
300=Włóż płytę czystą lub wielokrotnego zapisu i spróbuj ponownie.
301=Obraz dysku wirtualnego VMWare 
302=Obraz dysku wirtualnego VirtualBox 
303=Obraz dysku wirtualnego Virtual PC
304=Obraz dysku
305=Plik Windows Imaging
306=Partycja
307=AnyBurn nie może otworzyć następującej partycji: 
308=Importuj Obraz
309=Importuj Partycję
310=Niestandardowe
311=Język
312=Plik
313=Pliki Video
314=Zgrywanie
315=Zgrywanie Audio CD
316=Zgraj do: 
317=Zgrywam ...
318=Komentarz
319=Wiele plików
320=Jeden Plik
321=Błąd ładowania %s.
322=%s Enkoder
323=Błąd zakańczania %s enkoder.
324=0 (najszybszy, najsłabsza kompresja)
325=5 (domyślnie)
326=8 (najwolniejszy, najlepsza kompresja)
327=Szybko
328=Normalnie
329=Wysoko
330=Bardzo Wysokie
331=Szalone
332=Otwarcie pliku nie powiodło się.
333=Czy chcesz kontynuować?
334=specjalny wpis już obecny w docelowej lokalizacji.
335=Struktura katalogu za duża na VCD/SVCD.
336=Nie ma  ścieżki wideo w tym projekcie.
337=%s\r\n\r\njest niepoprawny - potrzeba MPEG-1 który był zakodowany dla Video CD.
338=%s\r\n\r\njest niepoprawny - potrzeba MPEG-2 który był zakodowany dla Super Video CD.
339=%s\r\n\r\npowinien zawierać strumień ruchu wideo.\r\n\r\nCzy chcesz kontynuować?
340=%s\r\n\r\nStrumień dźwięku #%d nie obsługiwany przez ten typ VCD.\r\n\r\nCzy chcesz kontynuować?
341=%s\r\n\r\nStrumień dźwięku #%d ma częstotliwość próbkowania %d Hz (powinno być 44100 Hz).\r\n\r\nCzy chcesz kontynuować?
342=%s\r\n\r\nStrumień dźwięku #%d nie jest warstwy II.\r\n\r\nCzy chcesz kontynuować?
343=%s\r\n\r\nStrumień dźwięku #%d ma bitrate %d kbps (powinno być 224 kbps dla tego typu VCD).\r\n\r\nCzy chcesz kontynuować?
344=%s\r\n\r\nTen typ VCD wymaga obecności strumienia dźwięku.\r\n\r\nCzy chcesz kontynuować?
345=nie jest poprawnym plikiem MPEG-1 lub MPEG-2.
346=Nie ma wystarczająco dużo wolnego miejsca, żeby przechować ten plik.
347=Domyślny
348=Pliki obrazów dyskietek elastycznych
349=Pliki obrazów Dysków Twardych
350=Błąd zapisu pliku tymczasowego.
351=Proszę włożyć do napędu płytę Audio CD.
352=Wybrano zbyt wiele plików.
353=Powyższa nazwa plików jest nieprawidłowa.
354=Dodaj pliki i foldery
355=System plików
356=Optymalizuj rozkład plików podczas zapisu pliku obrazu
359=Napęd źródłowy
360=Nagrywanie dysku
361=Wybierz napęd źródłowy: 
362=Proszę wybrać napęd źródłowy.
363=Proszę wybrać napęd do zapisu.
364=Proszę włożyć dysk źródłowy.
365=Dysk źródłowy jest pusty.
366=Dysk źródłowy jest nieprawidłowy lub pusty.
367=Dysk źródłowy jest nieprawidłowy lub nie obsługiwany
368=Proszę włożyć dysk do nagrywania.
369=Dysk do nagrywania (%s) nie jest taki sam jak dysk źródłowy (%s).
370=Dysk do nagrywania jest niepoprawny lub nie obsługiwany.
371=Proszę włożyć pusty lub nagrywalny %s do %C:.
372=Kopiowanie dysków wielosesyjnych jest nie obsługiwane.
373=Błąd odczytu informacji o dysku źródłowym.
374=Zaczęto buforować dysk źródłowy...
375=Błąd odczytu - sektory od %d do %d na dysku źródłowym.
376=Błąd odczytu sektora %d na dysku źródłowym.
377=Błąd odczytu - sektory od %d to %d w pliku tymczasowym.
378=Błąd odczytu sektora %d w pliku tymczasowym.
379=Trwa odczyt dysku źródłowego...
380=Tworzenie pliku tymczasowego do wypalania...
381=Tworzenie pliku tymczasowego nie powiodło się.
382=Tworzenie pliku tymczasowego zostało pominięte.
383=Plik tymczasowy dysku źródłowego już istnieje, Czy chcesz go nadpisać?\r\n\r\n*Jeżeli nie zmieniasz dysku źródłowego - wybierz "Nie".
384=Anulowane
385=Błąd odczytu informacji o dysku.
386=Używany napęd nie obsługuje CD-Text.
387=Zapisywanie CD-Text zostanie zignorowane.
388=Dysk (%s) w napędzie został sformatowany jako random recording mode (RRM), zapis nie obsługiwany.
389=Jeżeli włączony ISO9660, to maksymalny rozmiar pliku na dysku wynosi 4GB.
390=Czy chcesz wyłączyć ISO 9660 i włączyć UDF ?
391=Błąd danych lub złe hasło !
392=Hasło jest błędne lub archiwum jest nieprawidłowe.
393=Proszę wprowadzić hasło.
394=Hasło jest zbyt długie. Maksymalna długość wynosi %d znaków.
395=Najniższa/-y/-e
396=Najwyższa/-y/-e
397=Dostępna jest nowa wersja AnyBurn.
398=Nowa wersja:
399=Data wydania:
400=Czy chcesz ją teraz zainstalować ?
401=Czy chcesz odwiedzić naszą stronę internetową, aby pobrać nową wersję ?
402=Twój AnyBurn jest aktualny.
403=Sprawdzanie dostępności aktualizacji nie powiodło się !
404=Dodawanie plików audio
405=Dodawanie plików i folderów
406=Odśwież
407=Nie ma wystarczającej ilości miejsca na dysku. Należy usunąć niepotrzebne pliki i spróbować ponownie.
408=Plik jest zbyt duży. Maksymalny rozmiar pliku obsługiwany przez partycję FAT to 4 GB.
409=Nie możesz nagrać %s i %s jednocześnie.
410=Wybrałeś nagrywanie na wielu dyskach jednocześnie.
411=Ustawiłeś liczbę kopii na %d.
412=Czy chcesz, aby wysunąć płytę po nagraniu ?
413=Rozmiar pliku
414=Kopia %s z %s
415=Poprzednia (Kopia %s z %s)
416=Następna (Kopia %s z %s)
417=Liczba kopii musi wynosić od 1 do 999.
418=Wybrałeś nagrywanie do %d napędów jednocześnie. Czy chcesz ustawić licznę kopii na %d ?
419=Aktualna kompilacja
420=Nagrywanie na wielu dyskach jednocześnie
421=Nagrywanie
422=Nie wykryto napędu CD/DVD/Blu-ray.
423=Nnie wykryto napędu do nagrywania.
424=Proszę wybrać plik obrazu.
425=Nie dodałeś żadnego pliku czy foldera. Czy chcesz kontynuować?
426=Wybierz pliki audio, które chcesz nagrać.
427=Proszę wpisać nazwę pliku obrazu.
428=Proszę Wybrać źródłowy plik obrazu do konwersji.
429=Proszę wpisać nazwę docelowego pliku obrazu.
430=Płyta pusta
431=Płyta niekompletna
432=Płyta zamknięta
433=Adres
434=Długość
435=Tryb
436=Tryb 1
437=Tryb 2
438=Audio
439=Płyta jest nieprawidłowa lub pusta.
440=Wyodrębnianie
441=Wyodrębnianie: 
442=Wyodrębnianie archiwum do:
443=Wstrzymaj
444=Kontynuuj
445=Zamknij
446=Czy na pewno chcesz zresetować aplikację do konfiguracji domyślnej?
447=Ustawienia
448=Rozmiar bufora RAM można ustawić tylko od %s do %s.
449=Czy na pewno chcesz zrezygnować ze zmian ?
450=Symulacja zapisu Audio CD-Text...
451=Symulacja zapisu medium...
452=Ta zaimportowana płyta nie jest zapisywalna. AnyBurn nie może dodać do niej plików.
453=Ta zaimportowana płyta została zapisana przez inny program. AnyBurn nie może dołączyć do niej danych.
454=%s symulacja zapisu nie jest obsługiwana. Proszę odznaczyć opcję 'Symulacja Zapisu'.
455=Symulacja zapisu nie jest obsługiwana.
456=Symulacja zapisu powiodła się.
457=Symulacja zapisu powiodła się z ostrzeżeniami.
458=Zapis wielosesyjny DVD-R DL nie jest obsługiwany. Proszę zaznaczyć opcję 'Zamknij płytę'.
459=Wybrany plik jest plikiem projektu, wybierz plik obrazu dysku.
460=Można dołączyć tyko dane dysku.
461=Plik obrazu
462=Płyta jest czysta.
463=Sprawdzanie importowanych danych ...
464=Nie udało sprawdzanie importowanych danych.
465=Nie można odnaleźć płyty zawierającej poprzednie sesje tworzenia kopii zapasowych. Włóż płytę i spróbuj ponownie.
466=Ta importowana płyta została zamknięta. AnyBurn nie może dołączyć do niej danych.
467=Poniższego(ych) plik(ów) nie można znaleźć w systemie.
468=Nie znaleziono płyty, która odwołuje się do pliku projektu.
469=Proszę wybrać odpowiedni napęd lub włożyć poprawną płytę.
470=Aktualna prędkość zapisu: %.1fx (%uKB/s).
471=Aktualna prędkość zapisu: %dx (%uKB/s).
472=Standardowy plik ISO
473=Plik BIN/CUE
474=Kopiuj do schowka
475=Nagraj
476=Usuń
477=Utwórz
478=Kopiuj
479=Konwertuj
480=Kopiuj
481=Ponów
482=Zgrywanie ścieżki %02d to %s...\r\n
483=Napęd źródłowy:  %C:\r\n
484=Docelowy plik obrazu:  %s\r\n
485=Rozpoczęcie zapisu pliku obrazu...
486=Źródłowy plik obrazu:  %s\r\n
487=Metoda usuwania: %s
488=Szybkie usuwanie
489=Pełne usuwanie
490=Proszę wybrać plik lub folder z listy, aby zmienić nazwę.
491=Wybierz plik do zgrywania:
492=Wybierz folder dla zgrywania:
493=Nie ma utworu do zgrywania.
494=Musisz wybrać co najmniej jeden utwór, aby kontynuować
495=Nagrywanie pliku obrazu
496=Nagrywanie plików / folderów
497=Nagrywanie audio CD
499=Tworzenie pliku obrazu z płyty CD/DVD
500=Kopiowanie płyty CD/DVD
501=Konwersja pliku obrazu
502=Tworzenie pliku obrazu z plików / folderów
503=Zgrywanie Audio CD zakończone pomyślnie.
504=Zgrywanie Audio CD zostało anulowane.
505=Zgrywanie Audio CD nie powiodło się.
506=Proszę wybrać utwór do usunięcia.
507=Wpisz nową nazwę dla "%s":
508=Płyta:
509=Tworzenie pliku obrazu zakończona pomyślnie.
510=Tworzenie pliku obrazu zostało anulowane.
511=Tworzenie pliku obrazu nie powiodło się.
512=Konwersja pliku obrazu zakończona pomyślnie.
513=Konwersja pliku obrazu została anulowana.
514=Konwersja pliku obrazu nie powiodła się.
515=Konwersja z %s na %s
516=Start konwersji...\r\n
517=Typ docelowego pliku obrazu:  %s\r\n
518=Start tworzenia pliku obrazu...\r\n
519=Tworzenie pliku obrazu z %s do %s
520=Nieprawidłowa lub pusta płyta
521=Razem %dMB, Wolne %dMB
522=Utwórz startowy nośnik USB
523=Utwórz plik obrazu nośnika USB
524=Pliki obrazu nośnika USB
525=Zapis na nośniku USB...
526=Zapis na nośniu USB zakończony pomyślnie.
527=Oryginalny format (Raw)
528=Proszę wybrać źródłowy plik obrazu.
529=Wybierz docelowy nośnik USB.
530=Nie udany odczyt %s.
531=Nie udany zapis %s.
532=Nie udany zapis %s: %s
533=Pomijanie innych plików ...
534=Wszystkie dane na naośniku USB zostaną nadpisane. Chcesz kontynuować ?
535=Otwarcie nośnika USB do zapisu...
536=Zapis na nośniku USB anulowany.
537=Łączna liczba sektorów do zapisu: %d.
538=Rozpoczęcie zapisu na nośniku USB...
539=Synchronizacja bufora nośnika USB...
540=Zapis nośnika USB nie powiodł się.
541=Brak wystarczającego miejsca na nośniku USB.
542=Nie czyta pliku źródłowego.
543=Nie powiódł się zapis na nnośniku USB w sektorze %x.
544=Otwieranie nośnika USB: %s nie powiodło się.
545=Nośnik USB
546=Aby korzystać z tej funkcji, musisz uruchomić AnyBurn jako administrator. Chcesz kontynuować ?
547=Tworzenie obrazu dysku USB ...
548=Czy chcesz zignorować błąd i kontynuować ekstrakcję?
549=Ignoruj
550=Ignoruj wszystko
551=Przeglądaj / Rozpakuj plik obrazu
552=Edycja pliku obrazu
554=Wyodrębnianie pliku obrazu zakończyło się pomyślnie.
555=Wyodrębnianie pliku obrazu zostało anulowane.
556=Wyodrębnianie pliku obrazu nie powiodło się.
557=Wyodrębnianie zakończone!
558=Plik dziennika
559=Docelowy folder ekstrakcji nie może być pusty.
560=Proszę wybrać pliki i foldery, które mają zostać wyodrębnione z listy. Jeśli nie wybrano żadnego pliku ani folderu, zostaną wyodrębnione wszystkie pliki i foldery znajdujące się w pliku obrazu.
561=Czy na pewno anulować?
562=Całkowity rozmiar danych: %s
563=Pozostało:
564=Formatowanie nośnika USB w systemie plików %s ...
565=Formatowanie zostało zakończone pomyślnie.
566=Nie powiodło się formatowanie nośnika USB.
567=Plik jest zbyt duży dla systemu plików %s. Czy chcesz zmienić system plików na system plików NTFS ?
568=Napęd USB nie będzie bootowalny w systemie plików %s. Czy chcesz zmienić system plików na FAT32 ?
569=Nie można zapisać pliku na nośnika USB.
570=Nazwa folderu
571=Nazwa pliku
572=Nowa nazwa
573=<Automatyczny>
574=Czas zadania:
575=Plik obrazu źródłowego
576=Zródłowy nośnik CD/DVD
577=Napęd źródłowy
578=Docelowy nośnik USB
579=Informacje o napędzie / dysku
580=Wypakowywanie...
581=Dodawanie...
582=Wypakuj do
583=Wypakowywanie pliku obrazu...
584=Plik został zapisany.
585=Ze względu na ograniczenie systemu plików, poniższa nazwa pliku lub nazwa folderu zostanie skrucona. Chcesz kontynuować?
586=Operacja została anulowana.
587=Weryfikacja mediów
588=Informacje o napędzie
589=Informacja o płycie
590=Pozwól mi wybrać
591=Nagraj plik obrazu na płytę CD/DVD lub Bluray
592=Przeglądaj lub wyodrębnij pliki z pliku obrazu
593=Edytuj plik obrazu
594=Konwertuj plik obrazu na inny format
595=Zapisz plik obrazu na nośniku USB
596=Nic nie rób
597=Etykieta
598=Używana
599=Nie przypominaj
600=Przypomnij później
601=Ostrzeżenie: Wszystkie dane na dysku zostaną usunięte !
602=Brak płyty w napędzie.
603=Włóż zapisywalną płytę do npędu.
604=Płyta w napędzie jest tylko do odczytu (%s).
605=Panel startowy
606=Stereo
607=Joint Stereo
608=Dual Channel
609=Mono
610=Aby dołączyć pliki do dysku, wybierz sesję z listy, a następnie kliknij przycisk "Importuj", aby zaimportować poprzednie pliki na dysk.
611=Jeśli chcesz utworzyć nowy dysk, kliknij przycisk "Anuluj".
612=Wyjdź
613=W folderze
614=Wybrany plik nie może być nagrany na dysk optyczny. Proszę rozpakować plik, a następnie zapisać rozpakowane pliki na dysku optycznym.
615=%d Pliki, %d Foldery
616=Nie można znaleźć folderu !
617=Output type
618=Sample rate (hz)
619=Channels
620=Bit depth
621=Format
622=Mode
623=Enable ID3 V1
624=Enable ID3 V2
625=Copyright bit
626=Original bit
627=Compression level
628=Compression quality
629=%s encoder settings
630=Do you want to abort the operation?
631=The file can't be converted to the selected format.
632=Creating image file completed successfully.
634=If this option is checked, AnyBurn will optimize files layout and only allocate disc space once for identical files. This can reduce disc space required, but may take long time for optimizing.
635=Extract failed!
636=Please enter the password.
637=More settings
638=Extraction finished!
639=Extraction was canceled!
640=Message
641=Total %d messages.
642=Messages
643=Normal
644=Better
645=Best(slowest)
646=Number of images:
647=Current image:
648=CDDB information has been loaded successfully.
649=The volume number exceeds limitation. Please increase the volume size.
650=Write image file failed.
651=Properties
652=Writing changes to image file...
653=Please open the file with anyburn, and save it as selected format.
654=Non-bootable Disc
655=Bootable Disc
656=Non-bootable Image
657=Bootable Image
658=Audio CD Image
659=Video CD Image
660=Total %d KB, Used %d KB (%d%%)
661=Total %d MB, Used %d MB (%d%%)
662=Total
663=Hybrid Mac/PC
664=Mixed Mode
665=Empty
666=Ratio
667=Total  %d MB   - - -  %d %%
668=Data
669=Video
670=Music Disc
671=Apple HFS Image
672=Apple HFS+ Image
673=Mixed Mode CD Image
674=Bootable
675=XBOX DVD Image
676=Saving floppy disk image...
677=Loading floppy disk image...
678=Floppy disk not formatted or bad disk.
679=Add boot information...
680=Save boot information...
681=Delete boot information...
682=Are you sure to delete the boot information?
683=Edit boot image file...
684=Rename
685=Boot
686=Destination image file
687=Select image file name
688=Select image file type
689=Image file settings
690=Enable password protection
691=Enter password
692=Confirm password
693=Please enter your password:
694=Please reenter your password:
695=Please enter your new password:
696=Please reenter your new password:
697=Please input the password:
698=The two passwords do not match.
699=You are ready to open a multiple volume image file. AnyBurn needs this volume to continue.
700=Please put all volumes under the same folder before edit, convert, or mount a multi volume image file, and make sure no volume is opened by other program.
701=Volume path:
702=Volumes missed or can not be opened:
703=Skip unaccessible volumes
704=You have chosen to split the image file to multiple volumes.\r\nThe volumes name will be:\r\n
705=The source file or destination file is a multiple volume image file. You must save to a different file name.
706=Some advanced features, such as password protection and multiple volume support has been enabled. You need save the image file to a DAA file.
707=The volume size can not be empty.
708=The volume size value is invalid. \r\nPlease select the value from the drop list or input it directly.\r\n\r\nFor example:\r\n\r\n10,485,760  or  10240K  or  10M\r\n\r\nNote: The size should be no less than 128K and no more than 65536M(64G).
709=Autodetect
710=Burn
711=Error loading MS-DOS files.
712=Writing FreeDOS files to USB drive...
713=Writing MS-DOS files to USB drive...
714=Create FreeDOS bootable USB drive
715=Create MS-DOS bootable USB drive
716=No compact disc is selected.
717=Extracting track #%02d to %s...\r\n
718=Reading CDDB information...
719=Optical drive
720=Hard drive
721=Good block
722=Problem block
723=Bad block
724=Not tested block
725=Good sectors
726=Problem sectors
727=Bad sectors
728=Not tesed sectors
729=Total 1 sector
730=Total %d sectors
731=1 block = %d sectors
732=Testing sectors %I64d to %I64d...
733=Reading sector %I64d required %d tries.
734=Reading sector %I64d to %I64d required %d tries.
735=Failed to read sector %I64d.
736=Failed to read sector %I64d to %I64d.
737=Disc surface test started.
738=Disc surface test was canceled.
739=Disc surface test completed.
740=Times remaining:
741=Speed
742=Completed sectors
743=Please select a drive:
744=Select drive
745=Selected drive:
746=Change drive
747=No drive selected
748=from %s to %s
749=Start
750=Stop
751=Disc type
752=Disc surface test
753=Disc manufacturer
754=Number of tracks
755=Number of sessions
756=Do you want to cancel surface test?
757=Start sector
758=End sector
759=Sector size
760=Total sectors
761=Capacity
762=Raw Disc Image Files
763=Browse
764=More selection
765=The volume adjust value should be between 1% and 999%.
766=Volume adjust
767=Step %d:
768=All data in the USB drive will be destroyed. Do you want to continue?
769=Failed reading USB drive information: %s.
770=Cleaning USB drive completed successfully.
771=Failed Cleaning USB drive!
772=Clean USB drive
[MENU_196]
|0=&Opcje
32786=Ustawienia...
|1=&Pomoc
32789=&Pomoc online
32790=&Kontakt ze wsparciem
32791=Sprawdź &aktualizacje...
32787=&Strona domowa AnyBurn
16=&O AnyBurn...
[MENU_158]
32775=Duż&e ikony
32772=&Małe ikony
32773=&Lista
32774=&Szczegóły
[MENU_184]
32778=<Numer utworu>
32779=<Tytuł utworu>
32780=<Wykonawca utworu>
32781=<Kompozytor utworu>
32782=<Tytuł albumu>
32783=<Wykonawca albumu>
32784=<Kompozytor albumu>
[DIALOG_100]
0=O AnyBurn
[DIALOG_129]
1016=Nagraj plik obrazu na płytę
1001=Nagraj lub dodaj pliki / foldery do płyty
1019=Nagraj płytę CD z mp3/m4a/flac/ape/wav...
1020=Wymaż płytę wielokrotnego użytku
1041=Kopiuj płytę do pliku obrazu
1042=Kopiuj płytę na inną płytę
1008=Kopiuj płytę CD do mp3/flac/ape/wav...
1007=Konwertuj format pliku obrazu
1003=Utwórz plik obrazu z plików / folderów
1006=Zobacz informacje o napędzie / płycie
1219=Proszę wybrać zadanie:
1004=Utwórz startowy nośnik USB
1009=Przeglądaj / rozpakuj plik obrazu
1010=Edytuj plik obrazu
1011=Disc surface test
[DIALOG_132]
1061=Dodaj
1062=Usuń
1006=Zaawansowane
1094=Napęd:
1008=More
[DIALOG_133]
1061=Dodaj
1062=Usuń
1063=Właściwości
1064=Przesuń w górę
1065=Przesuń w dół
1094=Napęd:
[DIALOG_130]
1073=Sprawdź zapisane dane
1087=Wysuń płytę po nagraniu
1018=Zamknij płytę (brak możliwości dalszego zapisu)
1000=Więcej ustawień
1082=Źródłowy plik obrazu:
1085=Ustawienia:
1086=Wybierz prędkość nagrywania:
1083=Napęd:
1084=Wybierz napęd:
1081=Wybierz plik obrazu:
1281=Włóż czysty nośnik lub dysk wielokrotnego zapisu do napędu, a następnie kliknij przycisk "Nagraj".
[DIALOG_134]
1083=Napęd:
1220=Ustawienia wymazywania:
1236=Metoda wymazywania:
1237=Prędkość wymazywania:
1235=Wybierz napęd:
1087=Wysuń płytę po wymazaniu
[DIALOG_131]
1078=Informacja:
1205=Postęp:
[DIALOG_136]
1073=Weryfikuj zapisane dane
1012=Utwórz plik tymczasowy przed kopiowaniem
1087=Wysuń płytę po nagraniu
1018=Zamknij płytę (brak możliwości dalszego zapisu)
1000=Więcej ustawień
1221=Napęd źródłowy:
1230=Napęd źródłowy:
1223=Ustawienia nagrywania:
1240=Napęd docelowy:
1241=Prędkość nagrywania:
[DIALOG_135]
1221=Napęd źródłowy:
1084=Wybierz napęd źródło:
[DIALOG_140]
1225=Napęd:
1226=Typ informacji:
1022=Zobacz informacje o napędzie
1023=Zobacz informacje o płycie
1231=Wybierz napęd:
[DIALOG_141]
1024=Producent && Model:
1026=Wersja firmware:
1028=Numer seryjny:
1030=Data i czas:
1032=Pojemność bufora:
1034=Odczytywane nośniki:
1036=Zapisywane nośniki:
1038=Prędkość odczytu:
1039=Prędkość zapisu:
[DIALOG_142]
1047=Typ płyty:
1049=Producent:
1051=Liczba sesji:
1053=Liczba ścieżek:
1055=Wolna przestrzeń:
1057=Zajęta przestrzeń:
1000=Zamykanie płyty...
[DIALOG_138]
[DIALOG_139]
1082=Źródłowy plik obrazu:
1232=Wybierz źródłowy plik obrazu:
[DIALOG_176]
1230=Napęd źródłowy:
[DIALOG_177]
1000=Konfiguracja...
1229=Ustawienia kodera:
1186=Wybierz format wyjścia:
1187=Wybierz tryb wyjścia:
1189=Zrzucaj do:
1190=Format nazwy pliku wynikowego:
1191=Podgląd:
1196=Wybierz folder do zrzucania:
[DIALOG_198]
1246=Źródłowy plik obrazu lub nośnik CD/DVD:
1247=Plik obrazu:
1248=Nośnik CD/DVD:
1240=Docelowy nośnik USB:
1249=Ustawienia:
1250=Metoda zapisu:
1253=System plików:
[DIALOG_202]
1262=Wybierz plik obrazu:
[DIALOG_203]
1267=Wyodrębnij do (folder zostanie utworzony, jeśli nie istnieje):
1264=Pliki i foldery:
1260=Wyodrębnij wszystkie pliki i foldery z pliku obrazu
1261=Wyodrębnij tylko wybrane pliki i foldery
1265=Opcje ekstrakcji:
1012=Otwórz folder po ekstrakcji
1013=Nadpisz istniejące pliki
[DIALOG_180]
[DIALOG_181]
[DIALOG_182]
[DIALOG_183]
[DIALOG_171]
1012=Nie wyświetlaj ponownie tego komunikatu
[DIALOG_170]
7=Nie
1=TAK
1158=Zamień z:
1159=Nazwa:
1161=Zmodyfikowany:
1163=Rozmiar:
1164=Zmodyfikowany:
1018=Nie pytaj mnie ponownie
3=Tak dla wszystkich
8=Nie dla wszystkich
1143=File exists:
1147=Size:
1144=Name:
[DIALOG_162]
0=Zmiana etykiety
1103=Proszę wprowadzić nazwę nowej etykiety:
[DIALOG_193]
0=Hasło
[DIALOG_194]
0=Wprowadź hasło
[DIALOG_175]
0=Aktualizacja online
1183=Nigdy nie przypominaj
1184=Przypomnij później
[DIALOG_169]
0=Więcej etykiet
1290=ID Systemu:
1291=ID Ustawienia głośności:
1292=ID Wykonawcy:
1293=ID Dostawcy danych:
1294=ID Aplikacji:
1295=ID Praw autorskich:
1296=ID Streszczenia:
1297=ID Bibliografi:
[DIALOG_163]
1121=Data i czas woluminu:
1126=Data i czas pliku:
1122=Utworzenia
1123=Modyfikacji
1124=Rzeczywisty
1125=Przedawnienia
1127=Zachowaj aktualny
1128=Użyj czasu z oryginalnego pliku
1129=Ustaw na:
[DIALOG_164]
1130=Etykieta:
1000=Więcej etykiet
1131=System plików:
1132=Nazwa pliku ISO9660: 
1133=Nazwa pliku Joliet: 
1134=Różne:
1104=DOS (8.3)
1105=Standard (30)
1106=Długie (221)
1107=Zezwalaj na małe litery
1108=Standard (64)
1109=Długie (110)
1347=Bootable
1014=XBOX DVD
[DIALOG_161]
0=Zmiana nazwy pliku/folderu
[DIALOG_187]
0=Importowanie sesji
1=Import
1070=Odśwież
1166=Wykryte medium:
1286=Nagrywarka:
[DIALOG_174]
1181=Aktualizacja on-line:
1018=Automatycznie sprawdzaj aktualizacje
1000=Sprawdź teraz
1001=Przywróć domyślną konfigurację aplikacji
1183=Domyślne działanie dla przeciągnij i upuść:
1368=User interface:
1012=Remember user interface settings
[DIALOG_199]
1131=Domyślny system plików:
1132=Nazwa pliku ISO9660: 
1104=DOS (8.3)
1105=Standard (30)
1106=Długa (221)
1107=Zezwól na małe litery
1133=Nazwa pliku Joliet: 
1108=Standard (64)
1109=Długa (110)
1000=Przywróć domyślne
[DIALOG_165]
1141=Tytuł albumu:
1142=Artysta:
1143=Kompozytor:
1144=UPC:
[DIALOG_166]
1145=Tytuł utworu:
1146=ISRC:
1144=Kompozytor:
1142=Artysta:
1147=Przerwa:
[DIALOG_185]
0=Ustawienia nagrywania
1087=Wysuń płytę po nagraniu
1013=Symulacja nagrywania
1198=Liczba kopi:
1199=Nagrywaj na wielu napędach jednocześnie (proszę wybrać napędy z listy poniżej)
[DIALOG_186]
0=Proszę wsadzić następną płytę
1202=Plik źródłowy:
1203=Napęd wypalający:
1204=Plik źródłowy:
1205=Napęd wypalający:
1206=Dysk źródłowy:
1207=Dysk źródłowy:
[DIALOG_207]
0=Jak chcesz otworzyć plik?
1012=Zapamiętaj mój wybór i nie pytaj mnie ponownie
1185=Jak chcesz otworzyć wybrany plik obrazu?
[DIALOG_195]
1214=Compression:
1215=Compression Level:
1216=Password protection:
1012=Enable password protection
1000=Change password...
1217=Multiple volumes:
1013=Split to multiple volumes
1014=Pause after each volume
1218=Volume size(bytes, K means 1024, M means 1024K, G means 1024M):
1134=Miscellaneous:
1018=Enable file optimization
[DIALOG_259]
1180=Burning settings:
1073=Verify written data
1087=Eject the disc after burning
1182=Buffer size (8MB ~ 1024MB):
1088=Finalize disc (No further writing possible)
[DIALOG_260]
1367=Temporary folder:
1369=Leave it blank if using system temporary folder
[DIALOG_250]
0=Add Boot Information
1167=Select the boot information source:
1355=File:
1356=Floppy drive:
[DIALOG_249]
1354=Disc capacity:
[DIALOG_229]
1145=Track title:
1142=Artist:
1143=Comment:
[DIALOG_228]
1141=Album title:
1343=Year:
1143=Genre:
[DIALOG_227]
1330=Includes:
1331=Total size:
1332=Image file size:
1333=Unpacked ISO size:
1334=Ratio:
1335=Archive type:
[DIALOG_226]
1327=File comment:
1000=Copy to clipboard
1001=Load from file...
[DIALOG_258]
0=Select source for creating bootable USB drive
1246=Select source:
1247=Image file:
1248=Compact disc:
1249=Current compilation:
[DIALOG_273]
1070=Refresh
1410=After writing image to USB drive or creating bootable USB drive, if the drive becomes unusable or the capacity is reported incorrectly, please follow the steps to recover it.
1411=Plug in the USB drive.
1412=Select the USB drive from the list. If the drive is not listed, please click "Refresh" button.
1413=Warning: All data in the drive will be destroyed.
1414=Unplug the USB drive.
1415=Plug in the USB drive again, partition and/or format the USB drive with Windows as normal.
1416=Cleaning USB drive, please wait...
